tap "homebrew/cask-versions"
tap "homebrew/cask-fonts"
tap "homebrew/cask-drivers"
tap "homebrew/bundle"
cask "zoom"
cask "podman-desktop"
cask "maccy"
cask "keepingyouawake"
cask "iina"
cask "ghostty"
cask "font-fira-code"
cask "claude-code"
cask "ausweisapp"
cask "1password"
cask "1password-cli"
brew "yq"
brew "wget"
brew "vim"
brew "podman"
brew "openjdk"
brew "node"
brew "maven"
brew "jq"
brew "htop"
brew "gpgme"
brew "go"
brew "git"
brew "gh"
brew "fish"
brew "docker"
brew "curl"
brew "coreutils"
brew "chezmoi"
brew "bash"
brew "bash-completion"
brew "awscli"
